/* Class = "NSWindow"; title = "Attachment List"; ObjectID = "5"; */
"5.title" = "Attachment List";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "13"; */
"13.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "14"; */
"14.headerCell.title" = "Size";

/* Class = "NSTableColumn"; headerCell.title = "Added"; ObjectID = "15"; */
"15.headerCell.title" = "Added";

/* Class = "NSTextFieldCell"; title = "## Attachments"; ObjectID = "UV5-HI-q4o"; */
"UV5-HI-q4o.title" = "## Attachments";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "xSO-pO-61J"; */
"xSO-pO-61J.title" = "Delete";

